<?php

 $plugin_text_array = array 
 (
 	1 => 'Митинги Scrum',
    2 => 'Scrum',
    3 => 'Scrum (требования + тестирование)',
    4 => 'Scrum (requirements + testing)',
    5 => 'Активности в проекте',
    6 => 'Типы историй',
    7 => 'Состояния и переходы историй',
    8 => 'Диаграмма сгорания',
    9 => 'Скорость разработки',
 	10 => 'Story points (Фибоначчи, модифицированная) - 0, .5, 1, 3, 5, 8, 13, 20, 40, 100',
 	11 => 'Оценка трудоемкости, SP: <b>%1</b>',
 	12 => 'Скорость, SP в дн.: <b>%1</b>',
 	13 => 'Скорость, SP: <b>%1</b>',
 	14 => '%1&nbsp;SP',
    15 => 'Story points (Фибоначчи) - 1, 2, 3, 5, 8, 13, 21, 34, 55, 89, 144',
    16 => 'Story points (степень двойки) - 1, 2, 4, 8, 16, 32, 64, 128, 256',
    17 => 'Отображает скорость работы команды в разрезе спринтов проекта. Скорость вычисляется на основе суммарных плановых оценок пожеланий выполненных в спринтах.',
 	18 => 'Журнал Scrum митингов, в который участники проекта заносят описание текущих проблем, задач, краткий отчет о выполненных работах',
 	19 => 'Преобразовать в эпик'
 );
