<?php
/**
 * Настройки под клиента
 *
 * @author Kosta Korenkov <7r0ggy@gmail.com>
 */
return array(
    'landing.page.title' => 'Добро пожаловать в службу поддержки клиентов компании %client_name%!',
    'landing.page.description' => '
        Здесь вы можете сообщить нам о возникшей проблеме с продуктами нашей компании
            или оставить заявку на доработку.
        <p>Пожалуйста, войдите в систему или зарегистрируйтесь, чтобы иметь возможность
            оставлять заявки и общаться с сотрудниками нашей службы поддержки.
    ',
	'any.page.footer' => 'Решения для поддержки процессов разработки <a href="http://devprom.ru">Devprom Software</a>'
);
