<?php

$plugin_text_array = array 
(
 		1 => 'Удобная форма быстрой оплаты функций и поддержки продукта',
		2 => 'Оплатить (осталось %1)',
		3 => 'К сожалению, ваш заказ выполнить не удалось, процессинг сообщил нам о следующем:',
		4 => 'Возникла техническая ошибка, плательщику стоит повторить попытку оплаты спустя некоторое время.',
		5 => 'Провести платеж по банковской карте невозможно. Плательщику стоит воспользоваться другим способом оплаты.',
		6 => 'Платеж отклоняется банком-эмитентом карты. Плательщику стоит связаться с банком, выяснить причину отказа и повторить попытку оплаты.',
		7 => 'Неизвестная ошибка',
		8 => 'Напишите нам, пожалуйста, на адрес <a href="mailto:support@devprom.ru">support@devprom.ru</a>, мы постараемся уточнить причину проблемы и сможем предложить вам иной способ оплаты.',
		9 => 'Лицензия успешно установлена, приятной работы!',
		10 => 'Продлить поддержку (осталось %1)'
);
