<?php

$plugin_text_array = array 
(
 		1 => 'Управление ресурсами компании',
 		2 => 'Загрузка задачами',
	 	53 => 'Отчет о загрузке ресурсов по месяцам – по каждому участнику проекта отображаются количества часов, выделенных на проект в этом месяце, запланированных на назначенные задачи, фактически списанных на задачи.',
		114 => 'График доступности ресурсов',
		115 => 'На графике отображается процент оставшейся доступности человеческих ресурсов. Используйте график для анализа доступности ресурсов конкретных сотрудников или ролей.',
);
