<?php

$plugin_text_array = array 
(
 		1 => ' раткое описание плагина',
		2 => '¬аш идентификатор инсталл€ции Devprom',
		3 => '¬ыбранный продукт',
		4 => '”кажите продолжительность использовани€ Devprom, в мес€цах',
		5 => '”кажите количество пользователей',
		6 => 'я принимаю услови€ <a href="http://devprom.ru/download/%D0%9B%D0%B8%D1%86%D0%B5%D0%BD%D0%B7%D0%B8%D0%BE%D0%BD%D0%BD%D1%8B%D0%B9-%D0%B4%D0%BE%D0%B3%D0%BE%D0%B2%D0%BE%D1%80-SaaS">договора оказани€ услуг (лицензионного соглашени€)</a>'
);
