
var pt_titles =
{
	'end-tour': 'Больше не показывать',
	'vertical-menu': 'Навигация внутри проекта',
	'filters': 'Использование фильтров',
	'filter-settings': 'Настройки сортировки, группировки и т.п.',
	'add-favorites': 'Настройка панели избранного',
	'filter-actions': 'Действия над элементами списков и досок',
	'adjust-menu-settings': 'Тонкая настройка навигации внутри проекта',
	'project-settings': 'Настройка проекта',
	'project-creation': 'Навигация по проектам',
	'system-administration': 'Переход к административному разделу',
	'my-tasks': 'Мои проекты и задачи',
	'state-fields': 'Настройка видимости полей формы'
};

var pt_content =
{
	'vertical-menu': 'Для работы в проекте используйте <b>горизонтальное</b> меню для переключения между ролями (руководитель, аналитик, разработчик и т.п.) и <b>вертикальное</b> - для работы с модулями и отчетами системы, свойственными вашей роли.<br/><br/>Для разных <b>шаблонов проектов</b> меню могут отличаться. Вы сами можете <b>настроить навигацию</b> удобным для вас образом.',
	'filter-settings': 'Артефакты проекта: пожелания, задачи, требования и т.п. в основном отображаются в приложении в виде <b>списков</b> или <b>досок</b>.<br/><br/>Мы уже настроили для вас модули и отчеты, но вы можете включить отображение необходимых <b>столбцов</b>, выбрать способ <b>сортировки</b>, <b>группировки</b>, ограничить количество строк и т.п.<br/><br/>Используйте <b>фильтры</b> для отбора нужных вам данных. Фильтров много и не все из них сразу видны на панели, просто включите нужные вам фильтры.<br/><br/><b>Сохраните</b> эти настройки, чтобы в следующий раз данные отображались удобным для вас способом.',
	'add-favorites': 'Полезный модуль вы можете быстро добавить на <b>панель избранного</b>, чтобы в следующий раз быстро его найти и открыть.<br/><br/>Настроенный модуль вы можете <b>сохранить как отчет</b> с новым именем и тоже добавить его на панель избранного.',
	'filter-actions': 'Здесь вы найдете дополнительные действия для <b>экспорта</b>, импорта и печати элементов списков и досок, а также <b>массовые операции</b> для изменения атрибутов, состояний и <b>удаления</b> артефактов.',
	'adjust-menu-settings': 'Организуйте себе <b>удобное</b> рабочее место: вынесите часто используемые модули и отчеты в меню "Избранное". Вы можете <b>изменить порядок</b> пунктов меню и <b>сгруппировать</b> пукнты меню нужным способом.<br/><br/>Вы можете настроить любые разделы верхнего <b>горизонтального меню</b> в соответствии с вашим процессом. Настройки можно легко распространить на <b>всю команду</b>, участвующую в проекте.',
	'project-settings': 'В этом разделе вы можете добавить <b>участников проектов</b>, после чего они смогут заходить в проект, быть исполнителями по задачам, участвовать в обсуждениях и т.п.<br/><br/>Чтобы адаптировать приложение под особенности ваших проектов необходимо выполнить настройку: настроить опции <b>методологии</b>, проектную <b>терминологию</b>, справочники, жизненные циклы пожеланий, задач и других артефактов, добавить <b>пользовательские</b> атрибуты.',
	'project-creation': 'В этом меню осуществляется переход между <b>проектами</b>, программами и портфелями.<br/><br/>Проекты сгруппированы по программам или портфелям, например, все проекты, участником которых являетесь вы, сгруппированы в портфеле "<b>Мои проекты</b>".<br/><br/>Портфель "<b>Все проекты</b>" позволяет синхронизировать и контролировать деятельность по всей компании. Настройка доступа к этому портфелю осуществляется в административном разделе, в меню Пользователи - Права доступа.<br/><br/>Создавайте ваши проекты, с использованием наиболее подходящих <b>шаблонов</b>.',
	'system-administration': 'Создание, редактирование и удаление <b>пользователей</b>, удаление <b>проектов</b>, настройка общих <b>справочников</b>, например, приоритетов, ролей и т.п., а также все осблуживание приложения, осуществляются в <b>административном разделе</b>. Доступ к этому разделу имееют только администраторы приложения.<br/><br/>Больше информации о работе в Devprom вы можете <a target="_blank" href="http://devprom.ru/docs">найти в документации</a>',
	'my-tasks': 'В этом списке отображаются все <b>назначенные</b> вам задачи, из всех проектов, в которых вы являетесь участником.<br/><br/>Вы можете перейти на форму просмотра задачи, изменять состояние задачи, списывать затраченное время и т.д.',
	'filters': 'Для решения ваших повседневных задач используйте фильтры, при помощи которых можно отобразить нужные вам данные, например, <b>назначенные</b> вам задачи, пожелания в заданных <b>состояниях</b> или в конкретном <b>релизе</b>.<br/><br/>Настройки фильтров можно <b>сохранить</b> для следующего раза.',
	'state-fields': 'Добавьте атрибут и укажите, должен ли он отображаться на форме и будет ли он обязательным для заполнения'
};