var pt_titles = {
		"end-tour": "<p>Больше не показывать</p>",
		"vertical-menu": "<p>Навигация внутри проекта</p>",
		"filters": "<p>Использование фильтров</p>",
		"filter-settings": "<p>Настройки сортировки, группировки и т.п.</p>",
		"add-favorites": "<p>Настройка панели избранного</p>",
		"filter-actions": "<p>Действия над элементами списков и досок</p>",
		"adjust-menu-settings": "<p>Тонкая настройка навигации внутри проекта</p>",
		"project-settings": "<p>Настройка проекта</p>",
		"project-creation": "<p>Навигация по проектам</p>",
		"system-administration": "<p>Переход к административному разделу</p>",
		"my-tasks": "<p>Мои проекты и задачи</p>",
		"state-fields": "<p>Настройка видимости полей формы</p>"
};