var pt_titles = {
		"end-tour": "Больше не показывать",
		"vertical-menu": "Навигация внутри проекта",
		"filters": "Использование фильтров",
		"filter-settings": "Настройки сортировки, группировки и т.п.",
		"add-favorites": "Настройка панели избранного",
		"filter-actions": "Действия над элементами списков и досок",
		"adjust-menu-settings": "Тонкая настройка навигации внутри проекта",
		"project-settings": "Настройка проекта",
		"project-creation": "Навигация по проектам",
		"system-administration": "Переход к административному разделу",
		"my-tasks": "Мои проекты и задачи",
		"state-fields": "Настройка видимости полей формы"
};