<?php

$plugin_text_array = array 
(
 	1 => 'WYSIWYG редактор: CKEditor',
 	2 => 'MS Word (плагин)',
	3 => 'Выгрузка документов в Word, а также импорт из Word в Devprom ALM, может выполняться при помощи плагина к Microsoft Word. В этом случае вы получаете больше возможностей по настройке формата выгрузки, использованию собственных стилей и т.п. <br/><br/><b><a href="http://devprom.ru/download">Загрузите</a></b> и установите плагин, перейдите на вкладку Devprom и загрузите нужный вам документ. По окончании работы с документом вы можете сохранить его обратно в Devprom.',
	4 => 'Подробное описание работы с плагином доступно на сайте: <a href="http://devprom.ru/docs/%D0%9F%D0%BB%D0%B0%D0%B3%D0%B8%D0%BD-%D0%BA-MS-Word">Описание работы с плагином к Microsoft Word</a>',
    5 => 'MS Word',
    6 => 'OpenDocument'
);
