<?php

$plugin_text_array = array 
(
	1 => 'Интеграция со сторонними инструментами',
	2 => 'Читать из приложения',
	3 => 'Писать в приложение',
	4 => 'Синхронизировать данные в обоих приложениях',
	5 => 'Интеграция',
	6 => 'Мэппинг',
	7 => 'Выполнить',
	8 => 'Внешняя ссылка',
	9 => 'Укажите имя пользователя и пароль, для авторизации в приложении с использованием протокола Basic Authentication',
	10 => 'Укажите необходимые заголовки, которые будут добавлены в каждый запрос к приложению, например, это может быть cookies или ключ для авторизации в приложении',
	11 => 'Укажите адрес приложения и при необходимости порт подключения, например, https://example.atlassian.net',
	12 => 'Чтобы загружать или добавлять данные в конкретном проекте приложения, укажите его ключ (уникальный идентификатор)',
	13 => 'В настройках мэппинга содержится некорректный JSON (%1)',
	14 => 'Приложение'
);
